{
    "Home":"الصفحة الرئيسية",
    "About Us":"معلومات عنا",
    "Servies":"خدماتنا",
    "Courses":"الكورسات",
    "Contact":"تواصل معنا",

    "title-home1":"طور مشروعك مع",
    "title-home1-span":" ميداس",
    "description-home1":"لتقديم جميع الخدمات التي يحتاجها العميل في مجال التقنية والإعلام والتسويق",
    "button1-home":"خدماتنا",
    "button2-home":"تواصل معنا",

    "title-home2":"سوق لعملك في المكان المناسب",
    "description-home2":"نقدم خدمات متميزة وشاملة للشركات الراغبة في تحسين وتطوير عملها في مجال التسويق",

    "title-about-1":"مَن نحن ؟",
    "about-desription":"شركة يديرها عدة شباب وتقدم خدمات متنوعة وشاملة للشركات التي ترغب في تحسين وتطوير عملها في مجال التسويق وصناعة المحتوى والبرمجيات وأي خدمة يحتاجها العميل ",
    "title-about-2":"تعرف على اعضاء فريقنا المتميزين",
    "carousel":"عرض المزيد",

    "goal-title":"هدفنا",
    "goal-description":"نسعى جاهدين لتحقيق النجاح المشترك مع عملائنا من خلال تزويدهم بأفضل الحلول والخدمات والدعم الفني المستمر. كما نهدف إلى تحقيق الريادة في مجالنا وتقديم حلول مبتكرة ومتطورة تلبي احتياجات عملائنا وتتميز بالجودة والموثوقية.",
    
    "servies-title":"خدماتنا",

    "box-title-1":"صناعة المحتوى",
    "box-1":"في مجال صناعة المحتوى، نحرص على تقديم محتوى ذو جودة عالية ومتنوع للشركات الراغبة في إثراء مواقعها الإلكترونية وحساباتها الاجتماعية ",

    "box-title-2":"التسويق",
    "box-2":"نقدم خدمات متميزة ومبتكرة تتضمن التسويق بالمحتوى وإدارة المحتوى والتصميم الجرافيكي وغيرها من الخدمات التي تساعد الشركات",

    "box-title-3":"برمجيات",
    "box-3":" نحرص على تطوير وانشاء البرامج الخاصة بالشركات وتحسينها وإضافة المزيد من المزايا والخصائص التي تلبي احتياجات العملاء.",

    "box-title-4":"بودكاست",
    "box-4":"استمع واكتسب رؤى جديدة من خلال البودكاست المثير للتفكير ، والذي يضم مناقشات جذابة. استمع إلى آراء الخبراء والقصص الملهمة",

    "box-title-5":"كورسات",
    "box-5":"أطلق العنان لإمكانياتك من خلال دوراتنا الشاملة  المصممة لتوفير المعرفة العملية ومهارات العالم الحقيقي",

    "Footer-title":"تقديم كافة الخدمات التي يحتاجها العميل في مجال التقنية والإعلام والتسويق.",

    "Footer-addres-tilte":"العنوان",
    "Footer-email":"الايميل",
    "Footer-addres":"العراق,بغداد,السيدية",
    "Footer-Phone":"رقم الهاتف",

    "contact-img-title":"سنكون بإنتضاركم بسعادة لمساعدتكم والرد على جميع  اسألتكم",
    "contact-img-des":"فريق العمل",
    "contact-form-title":"تواصل معنا ",
    "contact-form-select1":"انا صانع محتوى",
    "contact-form-select2":"نحن شركة ",
    "contact-form-btn":"استمرار",
    "contact-form-name":"الاسم ",
    "contact-form-email":"الايميل ",
    "contact-form-q":"كيف يمكننا مساعدتك ؟",
    "conatct-form-select1":"برمجيات ",
    "conatct-form-select2":"تعاون ",
    "conatct-form-select3":"تسويق ",
    "conatct-form-select4":"اخرى",
    "form-btn2":"ارسال",

    "form-span":"شكرا",
    "form-message":"لتواصلك معنا سنتواصل, معك قريبا ",


    "soft-desc1":"قم بإدارة أعمالك دون عناء باستخدام نظام البيع الخاص بنا ",
    "soft-desc2":" مصمم لتعزيز تجربة التسوق عبر الإنترنت. يجمع تطبيق التجارة الإلكترونية الخاص بنا بين واجهة سلسة لتزويدك بطريقة ممتعة وخالية من المتاعب للتسوق لمنتجاتك المفضلة",
    "soft-desc3":"نظام إدارة العيادة المصمم لتبسيط العمليات وتعزيز الكفاءة وتحسين رعاية المرضى في مرافق الرعاية الصحية.",

    "soft-btn":"المزيد",

    "pos-title":"قم بإدارة أعمالك دون عناء باستخدام نظام البيع الخاص بنا ",
    "pos-title-p1":" تبسيط عمليات البيع",
    "pos-desc-p1":"تعمل على تبسيط معاملات المبيعات، مما يجعل عملية الدفع أسرع وأكثر كفاءة.",
    "pos-title-p2":"تعزيز إدارة المخزون",
    "pos-desc-p2":"مساعدة الشركات في الحفاظ على تحكم أفضل في مخزونها. من خلال تتبع المبيعات في الوقت الفعلي ، ومراقبة مستويات المخزون ، وإنشاء تنبيهات تلقائية للعناصر منخفضة المخزون أو غير المتوفرة في المخزون ، يمكنك تحسين إدارة المخزون الخاص بك ، وتجنب الإفراط في التخزين أو نفاد المخزون ، واتخاذ قرارات شراء مستنيرة.",
    "pos-title-p3":"إدارة علاقات العملاء",
    "pos-desc-p3":"تسمح لك بإنشاء قاعدة بيانات لمعلومات العملاء ، بما في ذلك سجل الشراء وتفاصيل الاتصال والتفضيلات. يتيح ذلك حملات تسويقية مخصصة وبرامج ولاء وعروض ترويجية مستهدفة ، مما يعزز علاقات أقوى مع العملاء وتكرار الأعمال.",

    "app-title":" مصمم لتعزيز تجربة التسوق عبر الإنترنت. يجمع تطبيق التجارة الإلكترونية الخاص بنا بين واجهة سلسة لتزويدك بطريقة ممتعة وخالية من المتاعب للتسوق لمنتجاتك المفضلة.",
    "app-title1":"سهولة التنقل والواجهة البديهية",
    "app-title1-2":"دفع آمن ومريح",
    "app-desc1":" يتميز تطبيقنا بواجهة سهلة الاستخدام تجعل التصفح والبحث والتنقل عبر المنتجات المختلفة أمرا سهلا. اكتشف المنتجات ببضع نقرات واعثر على ما تبحث عنه في أي وقت من الأوقات.",
    "app-desc1-2":" نعطي الأولوية لأمن معاملاتك. يشتمل تطبيقنا على إجراءات أمنية قوية وبوابات دفع مشفرة لضمان حماية معلوماتك الشخصية وتفاصيل الدفع دائما. استمتع بعملية دفع سلسة وخالية من المتاعب ، مع توفر خيارات دفع متعددة.",
    "app-title2":"قائمة الرغبات والعناصر المحفوظة",
    "app-desc2":"تتبع منتجاتك المفضلة من خلال قائمة الرغبات وميزة العناصر المحفوظة. ما عليك سوى إضافة عناصر إلى قائمة الرغبات الخاصة بك أو حفظها لوقت لاحق للوصول إليها بسهولة وشرائها عندما تكون جاهزا. لا تغفل أبدا عن المنتجات التي تحبها.",
    "app-title3":"إدارة سلسة لتصنيف المنتجات",
    "app-desc3":" نحن نفخر بتقديم تصنيف منتجات واسع ومنظم جيدا. يتيح لك تطبيقنا استكشاف فئات مختلفة بسهولة وتصفية النتائج ومقارنة المنتجات لاتخاذ قرارات شراء مستنيرة. من خلال معلومات المنتج المحدثة والصور عالية الجودة ، يمكنك اختيار المنتجات المناسبة لاحتياجاتك بثقة.",

    "clinic-title":"نحن متحمسون لتقديم نظام إدارة العيادات الشامل المصمم لتبسيط العمليات وتعزيز الكفاءة وتحسين رعاية المرضى في مرافق الرعاية الصحية. يوفر برنامج إدارة العيادة لدينا مجموعة من الميزات والوظائف لإدارة الجوانب المختلفة لعمليات عيادتك بشكل فعال",
    "clinic-title1":"الفواتير الطبية وتكامل التأمين",
    "clinic-desc1":"يتكامل نظام إدارة العيادات لدينا بسلاسة مع أنظمة الفواتير الطبية والتأمين.: يقوم بتنظيم عمليات الفوترة ، وإنشاء فواتير دقيقة ، وتتبع المدفوعات. يتيح التكامل مع أنظمة التأمين معالجة المطالبات بشكل مبسط ، وتقليل العبء الإداري وتعزيز إدارة الإيرادات.",
    "clinic-title2":"التقارير والتحليلات",
    "clinic-desc2":" يوفر نظام إدارة العيادات لدينا قدرات قوية لإعداد التقارير والتحليلات. يقوم بإنشاء تقارير شاملة حول المقاييس الرئيسية مثل التركيبة السكانية للمرضى وإحصاءات المواعيد والإيرادات والمزيد. تتيح هذه الرؤى اتخاذ القرارات المستندة إلى البيانات وتحسين العمليات وتحسين نتائج المرضى.",
    "clinic-title3":"إدارة الموظفين والموارد",
    "clinic-desc3":"يساعد نظامنا في تبسيط إدارة الموظفين والموارد داخل العيادة. يسمح للمسؤولين بجدولة الموظفين وتعيينهم وإدارة التحولات وتتبع الحضور. كما أنه يساعد على تخصيص الموارد مثل المعدات والغرف الطبية ، مما يضمن الاستخدام الفعال وتقليل وقت التوقف عن العمل."
}



